Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/aktejupmi-ovddasvastadus-ja-jalluvuohta-leat-suodjalusa-guovddaarvvut_id_606037.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 27.05.2010
nob: Tale / artikkel , 27.05.2010

source: Suodjalusministtar Grete Faremo
nob: Av : Forsvarsminister Grete Faremo

source: - Áktejupmi , ovddasvástádus ja jálluvuohta leat suodjalusa guovddášárvvut
nob: - Respekt , ansvar og mot er Forsvarets kjerneverdier

source: Suodjalusministera Grete Faremo sárdni 2010 Soalddátákšuvnna loahpaheapmi Rockefelleris , Oslos 2010 miessemánu 27. beaivvi .
nob: Tale av forsvarsminister Grete Faremo under avslutningen av Soldataksjonen 2010 på Rockefeller , Oslo 27. mai 2010 .

source: Govvideaddji : Soldatnytt
nob: Foto : Soldatnytt Kjære soldater

source: Munnje lea dievas illun leat dáppe odne .
nob: Det er en udelt glede for meg å være i dag .

source: Vuosttasgeardebálvalus dál lea áibbas eará go maid lei moanat jagiid dás ovdal .
nob: Førstegangstjeneste i dag er noe helt annet enn det var en del år tilbake .

source: Eatnasiidda vuosttasgeardebálvalusas dál leat mealgat eanet movttiideaddji doaimmat .
nob: Førstegangstjenesten i dag består for de fleste av langt mer motiverende oppgaver .

source: Din geat dál lehpet suodjalusbálvalusas Suodjalus duođaid dárbbaša .
nob: Dere som tjenestegjør i dag har Forsvaret virkelig stor bruk for .

source: Dat buorebut movttiidahttá soalddáhiid .
nob: Det gjør også noe med soldatenes motivasjon .

source: Dát veahka ii leat goassege ovdal leamašan buorebut go maid dii geat dál leat dáppe .
nob: Denne forsamlingen har derfor aldri vært bedre enn dere som står her nå .

source: Mun sávan ja doaivvun ahte dát duohtavuohta dagaha ahte dii iluin ja čeavláivuođain suodjalusgárvvuin vánddardit .
nob: Jeg håper og tror at dette faktum gjør at dere bærer uniformen deres med hodet ekstra høyt hevet .

source: Ahte leat alla gáibádusat suodjalusgeatnegahtton nuoraide ii lea gal ođas min historjjás .
nob: At det stilles høye krav til de vernepliktige er ikke noe nytt i vår historie .

source: Gaskaáiggis gáibidedje doaibmanávcca ja nana rumašguottu , jođánvuođa ja luohttevaš váimmu .
nob: I middelalderen krevde tjenestedyktig status sterk legemsbygning , raskhet og stødig hjerte .

source: Nu movt dalle daddjui : ” sus galgá leat nana ja govda raddi , ealli ja čielga čalmmit , stuora gieđat ja dávttit , stuora juolggit ja banit , stuora ja garra Suonat .
nob: Det het seg at : ” han skal have et haardt og bredt Bryst , levende og klare Øine , store Hænder og Knokler , store Been og Tenner , store og harde Sener .

source: Soađi gudni ja rápmi lea buot deháleamos ; lea buoret jápmit go rápmi báhcá muitun go eallit badjelgehččojumiin ” .
nob: Krigens Ære og Hæder skal settes over alt ; det er bedre å falle med berømmelse end at leve med Foragt ” .

source: Nu movt ipmirdehpet – lea juoga mii ii goassege rievdda .
nob: Som dere skjønner – noen ting forandrer seg aldri .

source: Ja eará bealit gal rivdet .
nob: Men andre ting gjør det .

source: Dál mii válljet soalddáhiid ehtalaš vuođu mielde go olgguldas dovdomearkkaid vuođul .
nob: I dag velger vi våre soldater på et mer etisk grunnlag enn ytre karakteristika .

source: Mii ipmirdit ahte Suodjalus lea ovdánahttojuvvon gaskaáiggi rájes sihke danin go oaidnit nissonolbmuid dáppe , ja ahte dii lehpet deattuhan GEJ – Guottuid , Etihka ja Jođiheami – dán jagáš soalddátakšuvnnas , ja earenoamážiid deattuhan gaskavuođas soalddáhiid ja militeara njunnošiid .
nob: Vi skjønner at Forsvaret har utviklet seg siden middelalderen både ved at jeg ser mange kvinner her , og ved at dere har satt fokus på HEL – Holdninger , Etikk og Ledelse - under årets soldataksjon , og da med spesielt fokus på forholdet mellom soldater og befal .

source: Mu mielas dát lea buorre .
nob: Det synes jeg er flott .

source: Áktejupmi , Ovddasvástádus ja Jálluvuohta – ÁOJ - leat suodjalusa guovddášárvvut , ja áiggun iežan bealis lasihit : Áktejupmi ja luohttevašvuohta , man vuođđun lea alla morála ja etihkka , lea vuođđun bures doaibmi olbmuidgaskasašvuođain , ja earenoamážiid jođiheddjiid ja vuolitdási virgeolbmuid gaskkas .
nob: Respekt , ansvar og mot – RAM - er Forsvarets kjerneverdier , og selv vil jeg legge til : Respekt og tillit , basert på høy moral og etikk , er selve grunnstammen i alle velfungerende forhold mellom mennesker , og spesielt mellom leder og underordnet .

source: Ja ii guđege eará sajis go Suodjalusas leat dát nu čielggas ja oidnosis .
nob: Og ikke noe sted kommer dette tydeligere frem enn i Forsvaret .

source: Heahtediliin dahje soahtediliin lea čielga gáibádus ahte buot bealit sáhttet luohttit guhtet guimmiidasaset nala .
nob: I en krise eller krigssituasjon er gjensidig tillit et absolutt krav .

source: Govven : Soldatnytt
nob: Foto : Soldatnytt

source: Norgga soalddáhat barget hui buori barggu sihke váttis ja amas birrasiin .
nob: Norske soldater gjør en formidabel innsats under både vanskelige og uvante omgivelser .

source: Leaš dál boaldi beaivváš Afrihkás dahje dálvvas Afghanistana .
nob: Det være seg under en stekende afrikansk sol eller i et vinterkledd Afghanistan .

source: Soalddáhat doibmet bures , sis lea alla fágalaš dássi , ja sis lea alla morála .
nob: Soldatene leverer , de holder en høy faglig standard , og de har høy moral .

source: Min soalddáhat ožžon rámi riikkaidgaskasaš dásis guottuideaset ovddas , ja buori barggu ovddas maid barget .
nob: Våre soldater får internasjonal skryt for sine holdninger , og den innsatsen de leverer .

source: Muhto állet buot rámi nu návddaš ahte beare sakka čevllohallabehtet rámiin .
nob: Men la nå ikke alt skrytet av norske soldater gå dere til hodet .

source: Dii berrebehtet čielgasit jurddašit go mii politihkkarat čájehit dovdduid Norgga ja norgalaččaid ovddas .
nob: Det gjelder å holde hodet kaldt når vi politikere blir grepet av de store følelsene på vegne av Norge og Nordmenn .

source: Okta goit lea áibbas čielggas : sturrodat ii leat álot dehálaš:- ) Dii lehpet oassin ođđaáigásaš árjasuodjalusas .
nob: En ting er jeg likevel sikker på : størrelse er ikke alltid viktigst :- Dere er i dag en del av det moderne innsatsforsvaret .

source: Dat stuora ja boares doibmiibidjansuodjalus lea dál historjá .
nob: Det store gamle mobiliseringsforsvaret er historie .

source: Dii lehpet oassin gealboorganisašuvnnas , mas leat alla gáibádusat buohkaide , goittot soalddáhiidda .
nob: Dere er del av en kompetanseorganisasjon , der det stilles høye krav til alle , ikke minst de vernepliktige .

source: Dis lea ollu máhttu ja čehppodat ođđaáigásaš vearjjuid ja teknologiija birra .
nob: Dere skal ha en rekke ferdigheter og kunnskap om moderne våpen og teknologi .

source: Lassin dasa jođiheaddjit galget máhttit movttiidahttit , ja soalddáhat luohttit dasa ahte sin láidestit buoremus lági mielde .
nob: I tillegg må lederne kunne motivere , og soldatene må kunne stole på at de blir ledet på best mulig måte .

source: Sii fertejit maiddái luohttit ahte jođiheddjiin lea alla fágalaš , ehtalaš ja morálalaš dássi .
nob: De må også kunne stole på at lederne holder et høyt faglig , etisk og moralsk nivå .

source: Dan dii lehpet ipmirdan , mii čielgasit ovdanboahtá dán jagi soalddátakšuvnnas .
nob: Det har dere forstått , noe som ikke minst kommer til uttrykk under årets soldataksjon .

source: Eai guhtege earát vásit seamma váttis ehtalaš čuolbmabeliid go soalddáhat soahtedilis , danin lean ilus go dát váldo duođalažžan .
nob: Ingen kommer opp i så vanskelige etiske problemstillinger som soldater i felt , derfor er jeg også svært glad for at dette blir tatt alvorlig .

source: Soames áiggi sáhttá leat váttis earuheames etihka ja morála .
nob: Det kan til tider være vanskelig å skille mellom etikk og moral .

source: Mii lea erohus ?
nob: Hva er forskjellen ?

source: Mii sáhttit nu álkit čilget ahte etihkka lea teoriija , ja morála ges lea praktihka .
nob: Vi kan si at etikk er teorien , moral praksis .

source: Ollášuhttimis alla morálalaš standárddaid mii gáibiduvvo dis soalddáhiin , de fertebehtet oahppat etihka mii lea vuođus .
nob: For å kunne leve opp til de høye moralske standardene som kreves av dere som soldater , må dere altså lære etikken som ligger i bunn .

source: Lea etihkka mii lea hábmen ollu daid njuolggadusaid maid gávdnat riikkaidgaskasaš humanitára rievttis .
nob: Det er etikk som har formet mange av de reglene vi finner i internasjonal humanitær rett .

source: Nugomat ahte olbmuid galgá meannudit gudnevuollegašvuođain ja nu humána go vejolaš , maiddái vašálaččaid .
nob: Som for eksempel at menneskene skal behandles med respekt og mest mulig humant , også om de er fienden .

source: Afghanistanas mii deaivvadit vašálaččain guhte ii doahttal iige dovdda álbmotrievtti .
nob: I Afghanistan står vi overfor en fiende som ikke selv anerkjenner eller kjenner folkeretten .

source: Dattege lea dehálaš ahte mii čuovvut álbmotrievtti .
nob: Likefullt er det avgjørende at vi følger den .

source: Dás háliidan geardduhit oasi das maid Khaled Hosseini čálii báras girjjis , » Drageløperen :
nob: Her vil jeg gjerne sitere noe Khaled Hosseini skrev i sin glimrende bok , Drageløperen :

source: » Soahti ii heaittit ávddalašvuođagáibádusa – soahti gáibida vel eanet ávddalašvuođa go dalle go lea ráfi ” .
nob: » Krig opphever ikke krav om anstendighet – krig krever anstendighet enda mer enn i fredstid ” .

source: Dál leat nieiddat šaddamiin lunddolaš oassin suodjalusas .
nob: I dag er jentene i ferd med å bli en naturlig del av Forsvaret .

source: Dán mun illudan , danin go etihkka ja morála maiddái mearkkaša vealaheami eastadeames .
nob: Det er jeg glad for , for etikk og moral handler også om å forhindre diskriminering .

source: Danin mu mielas maiddái suodjalusas goappaš sohkabeliin galget leat seamma vuoigatvuođat ja geatnegasvuođat .
nob: Derfor er jeg opptatt av at begge kjønn skal ha like rettigheter og plikter også i Forsvaret .

source: Go njunnožiin jearan manin sii válljejedje suodjalusa dahje riikkaidgaskasaš operašuvnnaid , de eatnasat muitalit ahte sin fitnoválljen láttai vearjogeatnegas áiggi vuolde .
nob: Når jeg spør befal om hvorfor de valgte Forsvaret eller deltakelse i internasjonale operasjoner , oppgir de fleste at deres yrkesvalg modnet under verneplikten .

source: Vearjogeatnegasvuohta odne lea várrejuvvon dievdduide , danin go dat lea min deháleamos rekruhttensajádat , de lea váttis njulget bonju sohkabealdássádaga .
nob: Verneplikten er per i dag reservert for menn , og ettersom den er vår viktigste rekrutteringsarena , så blir det tungt å rette opp den skjeve kjønnsbalansen .

source: Ođđa sešuvdnaortnet lea lávki rivttes guvlui .
nob: Den nye sesjonsordningen er et skritt i riktig retning .

source: Dat mearkkaša mii dál joksat measta buot nuorra nieiddaide .
nob: Den betyr at vi når ut til så å si alle unge kvinner .

source: Mun gal in oainne prinsihpalaš ákkaid dasa ahte mii dálá áiggis dađistaga láhčet nissoniidda ja dievdduide seamma vuoigatvuođaid ja geatnegasvuođaid , maiddái Suodjalusas .
nob: Jeg kan vanskelig se de prinsipielle argumenter mot å etter hvert å gi kvinner og menn de samme retter og plikter i vår tid , også når det gjelder Forsvaret .

source: Suodjalus lea vuogádat mii álot radikála sohkabealkvoteremis lea válljen dievdduid .
nob: Forsvaret er et system som har praktisert radikal kjønnskvotering av menn i alle år .

source: Danin mii fertet duostat hástalit guottuid ja vugiid oažžumis eanet nissoniid Suodjalussii .
nob: Da må vi tørre å utfordre holdninger og metoder for å få flere kvinner inn i Forsvaret .

source: Jagi 2010 rájes nissonat galget leat lunddolaš oassin Suodjalusas .
nob: Kvinner skal være en naturlig del av Forsvaret anno 2010 .

source: Sihke danin go dat lea vuoiggalaš ja go Suodjalus dárbbaša nissonolbmuid .
nob: Både fordi det er rettferdig og fordi Forsvaret trenger kvinnene .

source: Mu mielas mis galget leat čielga oaivilat ja ahte vuođđun min oaiviliin leat bajitdási morálalaš ja ehtalaš prinsihpat ja dagut .
nob: Jeg er opptatt av at vi må ta klare standpunkter og at vi forankrer våre synspunkter i overordnede moralske og etiske prinsipper og handlinger .

source: Dat nubbi bealli lea berošmeahttunvuohta .
nob: Det motsatte av dette er likegyldigheten .

source: Arnulf Øverland dajai beakkán divttastis » Du må ikke sove ” : ” Don it galgga ollinge dohkkehit dan vearrivuođa mii alccat ii čuoza ” .
nob: Arnulf Øverland sa i sitt berømte dikt Du må ikke sove : ” Du må ikke tåle så inderlig vel den urett som ikke rammer deg selv ” .

source: Mun lean ilus go norgalaš soalddáhat čađat čájehit ahte sii háliidit eastadit vearrivuođaid mat čuhcet earáide , ja heakkavárainis barget maid sáhttet vai earátge galget beassat vásihit seamma ráfi ja friddjavuođa go maid sii návddašit .
nob: Jeg er glad for at norske soldater igjen og igjen viser at de ønsker å gjøre noe med den uretten som rammer andre , og med livet som innsats gjør sitt for at også andre skal få oppleve den samme freden og friheten som vi selv nyter godt av .

source: Ráfi ja friddjavuohta ii lea nu diehttelassan .
nob: En fred og en frihet som heller ikke vi uten videre har fått servert .

source: 44 jagi mu eallimis lei mus áhčči guhte lei soahteveterána .
nob: I 44 år levde jeg med en krigsveteran til far .

source: Gestapo válddii su fáŋgan , illástedje su ja 1943 sáddejedje su Natzweiler jápminleirii .
nob: Han ble tatt til fange av Gestapo , torturert og senere sendt til dødsleiren Natzweiler i 1943 .

source: 22 jahkásažžan son dubmejuvvui jápmimii , muhto máŋgii son garvvii jápmima , ja gáddjojuvvui dalle go vilges busset 1945 vižže ruoktot norgalaš fáŋggaid .
nob: Som snaut 22-åring ble han dødsdømt , men han lurte døden flere ganger , og ble reddet da de hvite bussene hentet hjem norske fanger i mars 1945 .

source: Su vásáhusat leat mearkkašan ollu munnje , dasa mii mun lean ja mii munnje lea dehálaš .
nob: Hans erfaringer har betydd mye for meg , den jeg er og det jeg står for .

source: Son oahpahii munnje ahte lea dehálaš ahte mii eat vajálduhte nuppi máilmmisoađi surgadis dáhpáhusaid .
nob: Han lærte meg hvor viktig det er at vi ikke glemmer de grusomheter som skjedde under andre verdenskrig .

source: Mii fertet historjjás oahppat .
nob: Vi må lære av historien .

source: Danin lea dehálaš ahte sii geat ledje mielde jotket hupmamis ja čállimis dáhpáhusaid birra nu guhka go sáhttet .
nob: Derfor er det så viktig at de som var med fortsetter å snakke og skrive så lenge de kan .

source: Lea dehálaš go dievddut nugomat Gunnar Sønsteby joatká mátkkošteames skuvllaid mielde , ja ahte ráhkaduvvojit filmmat nugomat Max Manus birra , ja go ain čállojuvvojit girjjit dán fáttá birra .
nob: At menn som Gunnar Sønsteby fortsetter å reise rundt på skoler . At det lages filmer som Max Manus , at det fortsatt skrives bøker .

source: Lea dehálaš ahte mii ain beroštit ja diehtit manin mii beroštit .
nob: At vi fremdeles bryr oss , og skjønner hvorfor vi bryr oss .

source: Midjiide buohkaide lea dehálaš ahte mii gullat ja oahppat maid veteránat muitalit nuppi máilmmisoađi birra .
nob: Å lære av veteranene fra Andre verdenskrig er viktig for oss alle . Men hvert år får vi også andre veteraner .

source: Veteránat geat rahčet dálá áiggi sođiin , dálá vearjjuiguin ja dálá vealaheddjiid vuostá .
nob: Veteraner som kjemper i dagens kriger , med dagens våpen , mot dagens undertrykkere .

source: Mii galgat guldalit ja oahppat dáin veteránain maiddái .
nob: Disse veteranene skal og må vi også lytte til og lære av .

source: Sii leat soalddáhat , nu movt diige , ja sii maiddái ánssášit min rámi ja doarjaga .
nob: De er soldater , akkurat som dere , og de fortjener vår heder og vår støtte .

source: Dálá áiggi soalddáhat lea buot ládje seamma dássásažžat ja buorit go maid ovddit buolvvaid nuorra nissonat ja dievddut ledje , ja dii doalvvuhat min čeavlás árbevieruid ovddasguvlui .
nob: Dagens norske soldater er fullt på høyde med tidligere generasjoners unge kvinner og menn i alle henseender , og dere bringer våre stolte tradisjoner videre .

source: Dii lehpet buoremus oahppan soalddáhat mat Gonagasriikka leat bajásšaddan , ja dii lehpet máŋgga geardde čájehan ahte ceavzibehtet buotlágan dilálašvuođain ja guovlluin máilmmis .
nob: Dere er også de mest velutdannede soldater som Kongeriket har fostret , og dere viser gang på gang at dere kan hevde dere i alle situasjoner og under alle himmelstrøk .

source: Giitu go searvabehtet ja lihkku ain ávvudeames 2010 soalddátákšuvnna .
nob: Takk for at dere engasjerer dere og lykke til med den fortsatte feiringen av Soldataksjonen 2010 .

source: Giitu beroštumis .
nob: Takk for oppmerksomheten .
